
const delete_info = `
<b>Як повідомити про відрахування?</b>
Потрібно звернутися на електронну скриньку школи (office.udsh@gmail.com), та повідомити про відрахування. 
Обов’язково слід надати довідку з навчального закладу, де учень/учениця будуть навчатися. 
У відповідь на Ваш лист менеджер надішле заяву на відрахування.
`
const extern_info =  `
<b>Коли завершується екстернат?</b>
06 червня 2023 р.
`
const structure_info =  `
<b>Коли кінець навчального року?</b>
30-го червня 2023 р
`

const cert_info =  `
<b>Документи про освіту</b>
Видача документів про освіту (свідоцтва досягнень, табелі, свідоцтва про базову та повну загальну середню освіту) буде здійснена до кінця навчального року.
<b>Як отримати довідку про те, що я у Вас навчаюся?</b>
Потрібно звернутися на електронну скриньку школи (office.udsh@gmail.com) із проханням про одержання довідки про місце навчання за вимогою.
В листі <i>обов’язково</i> вказуйте свій ПІП та клас.
`
const doc_info =  `
<b>Документи на навчання</b>
Перед подачою документів Вам варто ознайомитися p інформацією на нашому сайті:<a href="https://udsh.info/index.php/navcanna/pravila-prijomu">Тут</a>
Реєстрація здіснюється через Гугл-форму.   
<a href="https://forms.gle/M9yRMAubiRPxuHBv7"> Детальніше</a>
`
const teacher_info =  `
  <b>Наставники:</b>
1 клас:  <a href="https://t.me/dasha_1814">Петрушова Дар’я Віталіївна</a> 
2 клас:  <a href="https://t.me/511008668">Кадило Уляна Михайлівна</a>
3 клас:  <a href="https://t.me/grynyk43">Груник Ірина Павлівна</a>
4 клас:  <a href="https://t.me/chepakolya">Чепак Ольга Петрівна</a>
5 клас:  <a href="https://t.me/Lesia_Kmit">Усятицька Олександра Богданівна</a>
6 клас:  <a href="https://t.me/Xenya108">Ільків Оксана Андріївна</a>
7 клас:  <a href="https://t.me/nazariik201">Крутяк Назарій Олегович</a>
8 клас:  <a href="https://t.me/5270405757">Завідія Наталія Ярославівна</a>
9 клас:  <a href="https://t.me/5161617864">Марочкович Роман Іванович</a>
10 клас:<a href="https://t.me/olha_parasyuk">Римар Ольга Василівна</a> 
11 клас:<a href="https://t.me/solodka_ok">Солодкевич Оксана Андріївна</a> 
`
const cost_info =  `
Учні, які перебувають на тимчасово окупованих територіях навчаються <b>безкоштовно</b>.
Повна вартість освітньої послуги за кожен місяць/рік навчання у 2023/2024 навчальному році становить:
  1.Освітній пакет «Універсал» - 2 500 гривень / 25 000 гривень (для учнів УДШ 2 000 грн/міс). Пільгова ціна для дітей-біженців та ВПО - 1 500 грн/міс.
  2.Освітній пакет «Вибір» - 800 гривень / 8 000 за один предмет.
  3.Освітній пакет «Екстерн» - 6 000 гривень за весь період навчання.
  4.Освітній пакет «Сімейний» - 7 500 гривень за весь період навчання.
`
const pay_info =  `
<b>Реквізити для оплати у гривні:</b>
    <b>Постачальник:</b> ТзОВ «Українська дистанційна школа»
    <b>ЄДРПОУ</b> 44806907
    <b>р/р</b> UA 663052 9900 0002 6008 0410 2984 1
    АТ КБ «Приватбанк»
    ІЄ платником єдиного податку (ІІІ група за ставкою 5%) 
`

module.exports.delete_info=delete_info
module.exports.extern_info=extern_info
module.exports.structure_info=structure_info
module.exports.cert_info=cert_info 
module.exports.doc_info=doc_info
module.exports.teacher_info=teacher_info
module.exports.cost_info=cost_info
module.exports.pay_info=pay_info

