const commands=`
Оберіть потрібну позицію нижче:
/start - Перезапустити бота
/help - Дізнатися більше
/class - Розклад уроків по класам
/teacher -Наставник
/site - Перейти на платформу 
/pay - Оплата за навчання
/doc - Подати документи на навчання 
/support -Підтримка 
/structure - Структура навчального року
/extern - Інформація по екстернату 
/cert - Документи про освіту, довідки
/delete - Відрахування 
/cost - Вартість навчання
`
///getdoc - видача документів/отримати (доробити)
module.exports.commands=commands